{
  "Maharashtra": "महाराष्ट्र",
  "State": "राज्य",
  "Sahajayoga": "सहजयोग",
  "Home": "होम",
  "Shree Mataji": "श्री माताजी",
  "Sahaja Yoga": "सहजयोग",
  "Centers": "केंद्रे",
  "Download": "डाउनलोड",
  "Events": "कार्यक्रम",
  "Chaitan Rath": "चैतन्य रथ",
  "Maharashtra Darshan": "महाराष्ट्र दर्शन",
  "Committee": "समिती",
  "Contact": "संपर्क",
  "Quick Donate": "त्वरित देणगी",
  "District Committee": "जिल्हा समिती",
  "State Committee": "राज्य समिती",

  "New Awareness": "नवीन जागरूकता",
  "When you get your self-realization or your second birth, you become entitled to an awareness by which you can find out the roots of everything. You can find out the roots of why people get sick, why there are incurable diseases, why there are psychological problems, why there are moral crises, why there are political problems, why there are economic problems.": "जेव्हा तुम्हाला तुमचा आत्मसाक्षात्कार किंवा तुमचा दुसरा जन्म मिळतो, तेव्हा तुम्ही अशा जागरूकतेचे पात्र बनता ज्याद्वारे तुम्ही प्रत्येक गोष्टीची मुळे शोधू शकता. लोक आजारी का पडतात, असाध्य रोग का असतात, मानसिक समस्या का असतात, नैतिक संकटे का असतात, राजकीय समस्या का असतात, आर्थिक समस्या का असतात याची मुळे तुम्ही शोधू शकता.",
  "1987 – October 12 Public Program, Vienna, Austria": "१९८७ - १२ ऑक्टोबर सार्वजनिक कार्यक्रम, व्हिएन्ना, ऑस्ट्रिया",

  "Experience Sahaja Yoga Meditation": "सहजयोग ध्यानाचा अनुभव घ्या",
  "The time has come for all of you to get your self-realisation, by which your attention becomes enlightened, your health gets completely alright, your mental processes become sensible, but above all, you stand in your present.": "तुम्हा सर्वांना आत्मसाक्षात्कार घेण्याची  वेळ आली आहे, ज्याद्वारे तुमचे लक्ष प्रकाशित होते, तुमचे आरोग्य पूर्णपणे ठीक होते, तुमची मानसिक स्थति संतुलित बनते, परंतु सर्वात महत्त्वाचे म्हणजे तुम्ही तुमच्या वर्तमानात उभे राहतात .",
  "H.H. Shri Mataji Nirmala Devi, 29.09.1994, Los Angeles, USA": "प.पू. श्री माताजी निर्मला देवी, २९.०९.१९९४, लॉस एंजेलिस, यूएसए",
  "You can receive your Self Realisation (connection with your Self) while sitting in front of your computer. The only condition is your sincere desire to have it. During the experience, keep your left hand palm upwards on your lap and place the right palm on various parts of the body on your left side. Keep your eyes closed for better focus. Taking off your shoes may help, as Mother Earth absorbs negativity through our feet.": "तुम्ही तुमच्या संगणकासमोर बसून आत्मसाक्षात्कार (स्वतःशी जोडणी) प्राप्त करू शकता. यासाठीची एकमेव अट म्हणजे तुमची ती मिळवण्याची शुद्ध इच्छा असणे. या अनुभूतीदरम्यान, तुमचा डावा हात तळहाती वर करून मांडीवर ठेवा आणि उजवा हात शरीराच्या डाव्या बाजूच्या विविध भागांवर ठेवा. चांगल्या एकाग्रतेसाठी डोळे बंद ठेवा. बूट काढल्यास मदत होऊ शकते, कारण पृथ्वी माता आपल्या पायांद्वारे नकारात्मक ऊर्जा शोषून घेते.",

  "H.H. Shri Mataji Nirmala Devi": "परम पूज्य श्री माताजी निर्मला देवी",

  "Birth and Childhood": "जन्म आणि बालपण",

  "March 21, 1923": "२१ मार्च, १९२३",

  "Shri Mataji Nirmala Devi was born on March 21, 1923, into the Salve family in Chhindwara, India. Her parents, Prasad and Cornelia Salve, were direct descendants of the royal Shalivahana Dynasty. Seeing the brilliance of this child, they named her Nirmala, meaning “immaculate.”": "श्री माताजी निर्मला देवी यांचा जन्म २१ मार्च १९२३ रोजी भारतातील छिंदवाडा येथे साळवे घराण्यात झाला. त्यांचे आई-वडील प्रसाद आणि कॉर्नेलिया साळवे हे राजेशाही शालिवाहन घराण्याचे थेट वंशज होते. या मुलाचे तेज पाहून त्यांनी तिचे नाव निर्मला ठेवले, म्हणजे 'निर्मळ'.",

  "Shri Mataji Nirmala Devi, who was born with complete Self-Realization. Her parents played a key role in India’s Liberation Movement. Her father, a close associate of Mahatma Gandhi, helped draft India’s first constitution.": "श्री माताजी निर्मला देवी या संपूर्ण आत्मसाक्षात्कारासह जन्माला आल्या. त्यांच्या पालकांनी भारताच्या स्वातंत्र्य संग्रामात महत्त्वपूर्ण भूमिका बजावली. त्यांच्या वडिलांनी, जे महात्मा गांधींचे निकटवर्ती सहकारी होते, त्यांनी भारताच्या पहिल्या संविधानाच्या मसुदा तयार करण्यात मदत केली.",

  "Her mother was the first woman in India to receive an Honors Degree in Mathematics.": "त्यांच्या आई या गणित विषयात ऑनर्स डिग्री प्राप्त करणाऱ्या भारतातील पहिल्या महिला होत्या.",
  "Shri Mataji’s involvement in the freedom struggle is extremely remarkable. She was very courageous and played a daring role as a youth leader of this campaign. In the 1942 Quit India Movement announced by Gandhi, she was even arrested and put in jail along with other freedom fighters for actively participating in this movement.": "श्री माताजींचा स्वातंत्र्यलढ्यातील सहभाग अत्यंत उल्लेखनीय आहे. त्या अतिशय धाडसी होत्या आणि या मोहिमेतील युवा नेत्या म्हणून त्यांनी धाडसी भूमिका बजावली होती. १९४२ च्या गांधींनी जाहीर केलेल्या भारत छोडो चळवळीत, या चळवळीत सक्रिय सहभाग घेतल्याबद्दल त्यांना इतर स्वातंत्र्यसैनिकांसोबत अटक करून तुरुंगात टाकण्यात आले होते.",

  "Education of Shri Mataji Nirmala Devi": "श्री माताजी निर्मला देवी यांचे शिक्षण",

  "Shri Mataji was born with a complete understanding of the human nervous system and its energetic counterparts. In order to become acquainted with the scientific vocabulary attached to these subjects, she studied medicine and psychology at the Christian Medical College in Lahore.": "श्री माताजी मानवाच्या स्नायू प्रणाली आणि तिच्या ऊर्जात्मक घटकांचे संपूर्ण ज्ञान घेऊन जन्माला आल्या होत्या. या विषयांशी संबंधित वैज्ञानिक संज्ञांची माहिती मिळवण्यासाठी, त्यांनी लाहोरच्या ख्रिश्चन मेडिकल कॉलेजमध्ये वैद्यक आणि मानसशास्त्राचा अभ्यास केला.",

  "Her early education was influenced by Mahatma Gandhi, under whom she spent time during India's freedom movement. She learned values of compassion, non-violence, and self-discipline.": "त्यांचे प्राथमिक शिक्षण महात्मा गांधी यांच्या मार्गदर्शनाखाली झाले, जिथे त्यांनी भारताच्या स्वातंत्र्य चळवळीत काही काळ व्यतीत केला. त्यांनी करुणा, अहिंसा आणि आत्मशिस्त यांचे मूल्ये शिकली.",

  "Awards and Recognitions": "पुरस्कार आणि मान्यता",

  "United Nations Recognition (1989 & 1990)": "संयुक्त राष्ट्रसंघ मान्यता (१९८९ आणि १९९०)",

  "She was invited by the United Nations to speak on world peace and spirituality.": "त्यांना संयुक्त राष्ट्रसंघाकडून जागतिक शांतता आणि अध्यात्मावर भाषण देण्यासाठी आमंत्रित केले गेले होते.",

  "Italy’s Knight Commander Award (1986)": "इटलीचा नाईट कमांडर पुरस्कार (१९८६)",

  "The Italian government honored her with the title 'Knight Commander of the Order of Merit' for her humanitarian work.": "इटली सरकारने त्यांच्या मानवतावादी कार्यासाठी त्यांना 'ऑर्डर ऑफ मेरिटच्या नाईट कमांडर' या उपाधीने सन्मानित केले.",

  "2001 Nobel Peace Prize Nominee": "२००१ नोबेल शांतता पुरस्कार नामांकन",

  "She was nominated for the Nobel Peace Prize for her efforts in spreading peace and self-realization.": "शांतता आणि आत्मसाक्षात्कार प्रसाराच्या त्यांच्या प्रयत्नांसाठी त्यांचे नोबेल शांतता पुरस्कारासाठी नामांकन करण्यात आले.",

  "Honorary Citizenship in Multiple Countries": "अनेक देशांमध्ये सन्माननीय नागरिकत्व",

  "Many cities in Italy, Canada, and the United States awarded her honorary citizenship.": "इटली, कॅनडा आणि अमेरिकेतील अनेक शहरांनी त्यांना सन्माननीय नागरिकत्व प्रदान केले.",

  "Although she remained away from political influence, her contributions to spiritual growth were widely acknowledged in India.": "त्या राजकीय प्रभावापासून दूर राहिल्या तरी भारतात त्यांच्या आध्यात्मिक योगदानाला मोठ्या प्रमाणावर मान्यता मिळाली.",

  "Indian Government Recognition": "भारतीय सरकारची मान्यता",

  "Recognition from Russia & Other Eastern European Nations": "रशिया आणि अन्य पूर्व युरोपीय देशांकडून मान्यता",

  "She was highly respected in Russia, Ukraine, and other former Soviet countries, where Sahaja Yoga became an official part of medical and educational institutions.": "रशिया, युक्रेन आणि इतर माजी सोव्हिएत देशांमध्ये त्यांना मोठा आदर मिळाला, जिथे सहजयोग वैद्यकीय आणि शैक्षणिक संस्थांचा अधिकृत भाग बनला.",
  "Sahaja Yoga": "सहजयोग",
  "Sahaja Yoga, established by Shri Mataji Nirmala Devi on May 5, 1970, is a profound meditation technique that facilitates spontaneous self-realization through the awakening of Kundalini energy. It fosters inner peace, harmony, and spiritual evolution without relying on rituals or external influences.": "५ मे १९७० रोजी श्री माताजी निर्मला देवी यांनी स्थापन केलेला सहजयोग ही एक सखोल ध्यान तंत्र आहे, जी कुंडलिनी शक्ति जागृत करून सहज आत्मसाक्षात्कार प्राप्त करण्यास मदत करते. हा अंतर्गत शांती, समतोल आणि आध्यात्मिक प्रगतीला प्रोत्साहन देतो, कोणत्याही विधी किंवा बाह्य प्रभावांवर अवलंबून न राहता.",

  "Shri Mataji tirelessly traveled across more than 100 countries, spreading the message of Sahaja Yoga as a path to universal peace and self-awareness. She addressed international organizations, including the United Nations, and received global recognition for her humanitarian work.": "श्री माताजींनी १०० हून अधिक देशांमध्ये प्रवास करून सहजयोगाचा संदेश जागतिक शांतता आणि आत्मजागृतीचा मार्ग म्हणून प्रसारित केला. त्यांनी संयुक्त राष्ट्रसंघासह आंतरराष्ट्रीय संस्थांना संबोधित केले आणि त्यांच्या मानवतावादी कार्यासाठी जागतिक स्तरावर मान्यता मिळवली.",

  "Sahaja Yoga is now practiced globally, with meditation centers, workshops, and digital platforms enabling millions to achieve mental clarity, emotional balance, and stress reduction. It has evolved into an international movement, bringing people together across cultures through inner transformation.": "सहज योग आज संपूर्ण जगभर प्रसारित झाला आहे, जिथे ध्यान केंद्रे, कार्यशाळा आणि डिजिटल प्लॅटफॉर्मच्या माध्यमातून लाखो लोक मानसिक स्पष्टता, भावनिक समतोल आणि तणावमुक्त जीवन अनुभवत आहेत. हे आता एक जागतिक चळवळ बनले असून, आंतरिक परिवर्तनाद्वारे विविध संस्कृतींतील लोकांना जोडत आहे",
  "When you are peaceful within, the whole world becomes peaceful.": "जेव्हा तुम्ही आतून शांत असता, तेव्हा संपूर्ण जग शांत होते.",
  "Shri Mataji Nirmala Devi": "श्री माताजी निर्मला देवी",

  "Welcome to Sahajayoga": "सहजयोगात आपले स्वागत आहे",

  "Everyone Needs Meditation": "प्रत्येकाला ध्यानाची गरज आहे",
  "Today all of humanity is shaken up and going through unprecedented times. Taking care of personal health has never been so crucial. Meditating every day is the key to unlocking the power within each of us.": "आज संपूर्ण मानवजात संकटाने हादरली आहे आणि अभूतपूर्व काळातून जात आहे. वैयक्तिक आरोग्याची काळजी घेणे यापेक्षा कधीही महत्त्वाचे नव्हते. दररोज ध्यान करणे हे आपल्या प्रत्येकामधील अंतर्गत शक्ती जागृत करण्याची गुरुकिल्ली आहे.",
  "Sahaja Yoga is Transformational": "सहजयोग परिवर्तनकारी आहे",
  "Sahaja Yoga begins with an effortless experience known as Self-Realization. Anybody can do it. Practice for a few days and witness positive changes within yourself.": "सहजयोग एका सहज अनुभवाने सुरू होतो, ज्याला आत्मसाक्षात्कार म्हणतात. कोणीही हे करू शकतो. काही दिवस सराव करा आणि स्वतःत सकारात्मक बदल अनुभवा.",
  "Unlock The Benefits Today": "आजच या फायद्यांचे द्वार उघडा",
  "Once you start meditating regularly, you can reduce stress, improve memory, boost confidence, and attain higher spiritual awareness. Get started today!": "जेव्हा तुम्ही नियमित ध्यान करण्यास सुरुवात करता, तेव्हा तुम्ही तणाव कमी करू शकता, स्मरणशक्ती सुधारू शकता, आत्मविश्वास वाढवू शकता आणि उच्च आध्यात्मिक जागृती प्राप्त करू शकता. आजच सुरुवात करा!",

  "Learning About Peace Within": "अंतर्गत शांतीविषयी शिकणे",

  "The Kundalini": "कुंडलिनी",
  "Your inner energy, or Kundalini, is a soothing spiritual energy that lies dormant at the base of the spine. When awakened, it rises through the central channel, clearing and activating your chakras.": "तुमची अंतर्गत ऊर्जा, किंवा कुण्डलिनी, ही एक शांत आणि आध्यात्मिक ऊर्जा आहे जी पाठीच्या कण्याच्या तळाशी सुप्त अवस्थेत असते. जेव्हा ती जागृत होते, तेव्हा ती मध्य वाहिनीतून वर चढते आणि तुमची चक्रे शुद्ध व सक्रिय करते.",

  "Energy Channels": "ऊर्जेच्या नाड्या",
  "There are three main energy channels (nadis) in your body – left, center, and right. They correspond to your nervous system and connect your chakras, balancing your inner energy and well-being.": "तुमच्या शरीरात तीन प्रमुख ऊर्जा वाहिन्या (नाडी) आहेत – डावी, मध्य आणि उजवी. या तुमच्या मज्जासंस्थेशी संबंधित आहेत आणि तुमच्या चक्रांना जोडतात, ज्यामुळे तुमची अंतर्गत ऊर्जा संतुलित राहते आणि संपूर्ण आरोग्य सुधारते.",

  "Chakras": "चक्रे",
  "The Chakras (energy centers) control most aspects of our physical, mental, and spiritual lives. Difficulties in life can often be traced to imbalances in one or more chakras.": "चक्रे (ऊर्जा केंद्रे) आपल्या शारीरिक, मानसिक आणि आध्यात्मिक जीवनाच्या अनेक पैलूंवर नियंत्रण ठेवतात. जीवनातील अडचणी अनेकदा एका किंवा अधिक चक्रांमधील असंतुलनाशी जोडलेल्या असतात.",

  "It helps you achieve thoughtless awareness": "हे तुम्हाला निर्लेप जागरूकता साध्य करण्यास मदत करते.",

  "Through Sahaja Yoga, you can achieve a state of meditation known as thoughtless awareness. In this state, you experience and enjoy the present moment without distractions. Your consciousness works in flow with your inner energy (Kundalini), bringing peace and balance.": "सहजयोगाच्या माध्यमातून, तुम्ही ध्यानाची एक अवस्था प्राप्त करू शकता, जी 'निर्लेप जागरूकता' म्हणून ओळखली जाते. या अवस्थेत, तुम्ही कोणत्याही व्यत्ययाशिवाय वर्तमान क्षणाचा अनुभव घेऊ शकता आणि त्याचा आनंद लुटू शकता. तुमचे चैतन्य तुमच्या अंतर्गत ऊर्जा (कुंडलिनी) सोबत प्रवाहित होते",

  "THE SUBTLE SYSTEM": "सूक्ष्म प्रणाली",
  "The subtle system is the network of energy centers (chakras) and channels (nadis) along the central nervous system through which our Kundalini flows. Sahaja Yoga helps you learn to feel, understand and ultimately use your own subtle system to achieve Self-Realization.": "सूक्ष्म प्रणाली म्हणजे ऊर्जा केंद्रे (चक्रे) आणि वाहिन्यांचे (नाड्या) जाळे, जे मध्यवर्ती मज्जासंस्थेच्या सोबत असते आणि ज्याद्वारे आपल्या कुण्डलिनी ऊर्जा प्रवाहित होते. सहज योग तुम्हाला तुमची स्वतःची सूक्ष्म प्रणाली जाणून घेण्यास, समजून घेण्यास आणि तिचा उपयोग आत्मसाक्षात्कारासाठी करण्यास मदत करतो.",

  "CHAKRAS": "चक्रे",
  "There are seven main chakras (energy centers) located along the spine. They are the fulcrums that control most aspects of our physical, mental and spiritual lives. Chakras are located at the sites of our main nerve plexuses. Often difficulties in life can be traced to imbalances or blockages in one or more chakras. Chakras are connected by nadis (or channels). When the Kundalini rises and nourishes the chakras, our body automatically becomes dynamic, creative and integrated": "पाठीच्या कण्यावर सात प्रमुख चक्रे (ऊर्जा केंद्रे) स्थित आहेत. हीच केंद्रबिंदू आहेत, जी आपल्या शारीरिक, मानसिक आणि आध्यात्मिक जीवनाच्या अनेक पैलूंवर नियंत्रण ठेवतात. चक्रे आपल्या मुख्य मज्जा जाळ्यांच्या ठिकाणी असतात. जीवनातील अनेक अडचणी या चक्रांमधील असंतुलन किंवा अडथळ्यांमुळे उद्भवू शकतात. चक्रे नाड्यांद्वारे (ऊर्जा वाहिन्यांद्वारे) जोडलेली असतात. जेव्हा कुण्डलिनी जागृत होते आणि चक्रांचे पोषण करते, तेव्हा आपले शरीर स्वाभाविकपणे सक्रिय, सर्जनशील आणि संतुलित होते.",
  "MOOLADHARA – INNOCENCE AND WISDOM": "मूलाधार – निष्पापत्व आणि शहाणपण",
  "The first chakra, Mooladhara, forms the foundation of your entire subtle energy system. It represents eternal and indestructible qualities within you. These qualities only manifest to their fullest potential when your Kundalini has been awakened.You know that innocence that a young child has? How they live in the moment, having wisdom and an innate dignity untainted by the influences of society? These child-like qualities are the essence of the Mooladhara. Balancing your Mooladhara will help you rediscover these qualities that we often lose as we get older. This chakra also gives us purpose and direction, as well as balance and harmony with nature.": "पहिले चक्र, मूलाधार, हे संपूर्ण सूक्ष्म ऊर्जा प्रणालीचा पाया आहे. हे तुमच्यातील शाश्वत आणि अविनाशी गुणांचे प्रतिनिधित्व करते. हे गुण पूर्ण क्षमतेने तेव्हाच प्रकट होतात, जेव्हा तुमची कुण्डलिनी जागृत होते.लहान मुलांमध्ये असलेली निरागसता तुम्हाला ठाऊक आहे का? ते कसे प्रत्येक क्षणात जगतात, समाजाच्या प्रभावाने न दूषित असलेले त्यांचे नैसर्गिक सन्मान आणि शहाणपण? हीच बालसुलभ वैशिष्ट्ये मूलाधार चक्राचे सार आहेत.मूलाधार संतुलित केल्याने ही गुणवैशिष्ट्ये पुन्हा शोधण्यास मदत होते, जी आपण मोठे होताना अनेकदा गमावतो. हे चक्र आपल्याला उद्दिष्ट आणि दिशा देते, तसेच निसर्गाशी समतोल आणि सुसंवाद साधण्याची क्षमता प्रदान करते.",

  "SWADISTHAN – CREATIVITY, SPONTANEITY": "स्वाधिष्ठान – सृजनशीलता आणि स्वाभाविकता",
  "The second chakra, the Swadisthan, supplies energy for the grey cells in the brain. It is the center of action. Every time you think and act, you use the energy of the Swadhisthan. If you do too much (physically or mentally), it can get out of balance.": "दुसरे चक्र, स्वाधिष्ठान, मेंदूमधील राखाडी पेशींना ऊर्जा प्रदान करते. हे कर्म आणि सृजनशीलतेचे केंद्र आहे. प्रत्येक वेळी जेव्हा तुम्ही विचार करता आणि कृती करता, तेव्हा तुम्ही स्वाधिष्ठान चक्राची ऊर्जा वापरता.परंतु, जर तुम्ही शारीरिक किंवा मानसिकरीत्या अतिशय सक्रिय राहिलात, तर हे चक्र असंतुलित होऊ शकते, ज्यामुळे थकवा, तणाव आणि मानसिक अस्वस्थता जाणवू शकते. त्यामुळे स्वाधिष्ठान संतुलित ठेवणे महत्त्वाचे आहे, जेणेकरून तुमची ऊर्जा योग्य रीतीने प्रवाहित होईल.",
  "The Swadisthan stimulates your creative instincts. Its qualities include idea generation, the appreciation of beauty, keen intellectual perception, pure knowledge and undistracted attention which is vital to achieving the thoughtless state in meditation.": "स्वाधिष्ठान चक्र तुमच्या सर्जनशील प्रवृत्तीला जागृत करते. याचे गुणधर्म म्हणजे नवीन कल्पना निर्माण करणे, सौंदर्याची जाणीव, तीव्र बौद्धिक समज, शुद्ध ज्ञान आणि निर्विकार लक्ष.हे चक्र ध्यानामध्ये निर्विचार स्थिती साध्य करण्यासाठी अत्यंत महत्त्वाचे आहे, कारण हे आपले लक्ष स्थिर ठेवण्यास आणि विचारांच्या गोंधळापासून मुक्त होण्यास मदत करते.",
  "NABHI–PEACE, CONTENTMENT": "नाभी – शांती आणि समाधान",
  "The third energy center, Nabhi, is responsible for digestive processes and metabolism. It works with the Swadisthan and Void as an integrated unit ensuring a harmonious physiologic environment in our body by controlling the abdominal organs. This chakra is intimately associated with your worldly desires and their satisfaction. A harmonious and balanced family life. Career success and status. Financial well-being. A balanced Nabhi represents your contentment and satisfaction with these material needs, and the foundation from which you can evolve to achieve higher goals. Other qualities of the Nabhi include nurturing, righteousness, peace and joy": "तिसरे ऊर्जा केंद्र, नाभी चक्र, पचनक्रिया आणि चयापचयासाठी जबाबदार आहे. हे स्वाधिष्ठान आणि रिक्तस्थान (Void) यांच्या समवेत एकात्मिक प्रणाली म्हणून कार्य करते, पोटातील अवयवांचे संतुलन राखून शरीरात सुसंवादी जैविक वातावरण निर्माण करते.हे चक्र तुमच्या भौतिक इच्छां आणि त्यांच्या पूर्ततेशी संबंधित आहे. संतुलित आणि सुसंवादी कौटुंबिक जीवन, यशस्वी करिअर, आर्थिक स्थैर्य यांसाठी नाभी चक्र महत्त्वाचे आहे.संतुलित नाभी चक्र तुम्हाला समाधान आणि संतोषाची भावना देते, जी उच्च उद्दिष्टे साध्य करण्याचा पाया बनते.नाभी चक्राचे अन्य गुणधर्म:पालनपोषण (ममता),धार्मिकता आणि नीतिमत्ता,शांतता आणि आनंद,हे चक्र संतुलित ठेवल्यास, जीवनात स्थिरता आणि समाधान मिळते, तसेच उच्च आध्यात्मिक प्रवासासाठी आधार निर्माण होतो.",
  "VOID - SELF-DISCIPLINE, SELF-GUIDANCE": "शून्य (वॉईड) – आत्मशिस्त आणि आत्ममार्गदर्शन",
  "The Void represents the ocean of unenlightened awareness within an individual’s knowledge, the gap in the central channel. It is filled with true knowledge as you receive your Kundalini awakening. The qualities of the Void include balance, righteousness, a sense of personal dignity, self-discipline, decisiveness, patience, thirst for truth and knowledge. Ultimately, the Void is associated with the principle of the guru: your own ability to guide yourself and others in spiritual evolution. The Void, along with your Nabhi and Swadisthan chakras, represent an integrated group. Together, they dictate the course of your evolution from your creation to your ultimate awareness of spirituality and your journey to Self-Realization.": "रिक्तस्थान (Void) म्हणजे ज्ञानातील अज्ञानीतेची महासागरासारखी पोकळी, जी कुण्डलिनी जागृत झाल्यावर शुद्ध ज्ञानाने भरली जाते. याचे गुणधर्म संतुलन, नीतिमत्ता, आत्म-सन्मान, शिस्त, निर्णयक्षमता, संयम, सत्याची आणि ज्ञानाची ओढ आहेत. हे गुरु तत्वाचे प्रतीक असून, स्वतःला आणि इतरांना आध्यात्मिक प्रगतीसाठी मार्गदर्शन करण्याची क्षमता देते. नाभी आणि स्वाधिष्ठान चक्रांसोबत, रिक्तस्थान आपली आध्यात्मिक उन्नती आणि आत्मसाक्षात्काराचा मार्ग ठरवते.",

  "ANAHAT (HEART) – LOVE, COMPASSION, SECURITY": "अनाहत (हृदय) – प्रेम, करुणा आणि सुरक्षा",
  "The fundamental quality of the Heart chakra is unconditional love – a love that is selfless and unattached. It is not necessarily the love for a partner, child or family. It can be love for any human being you interact with, perhaps even a stranger, that fills a few moments with joy. If you haven’t experienced that, it is not unusual – but it is a truly amazing feeling that you can experience all the time when your Heart chakra is in balance. The Heart chakra also opens up compassion, gracious behavior, joy and confidence. It also removes your fears and establishes a sense of security, as well as positive paternal and maternal relationships. A balanced Heart chakra first gets you to love yourself. Physically, the Heart chakra contributes to the health of your circulatory and respiratory systems. Physical problems in these systems can be improved through correcting an imbalance in the heart chakra. This chakra is also responsible for the creation and nourishment of antibodies that help us fight disease.": "हृदय चक्राचा मूलभूत गुणधर्म निःस्वार्थ आणि निरपेक्ष प्रेम आहे. हे केवळ जोडीदार, कुटुंब किंवा मुलांप्रती असलेले प्रेम नसून, कोणत्याही व्यक्तीप्रती, अगदी एखाद्या अनोळखी व्यक्तीप्रतीही असू शकते, जे क्षणभर आनंद देऊ शकते. हे प्रेम तुम्ही हृदय चक्र संतुलित केल्यावर सतत अनुभवू शकता.हृदय चक्र तुमच्यात करुणा, सुसंस्कृत वर्तन, आनंद आणि आत्मविश्वास निर्माण करते. तसेच, हे भीती दूर करून सुरक्षिततेची भावना आणि पालकत्वाशी सकारात्मक संबंध प्रस्थापित करते.संतुलित हृदय चक्र प्रथम तुम्हाला स्वतःवर प्रेम करायला शिकवते. शारीरिकदृष्ट्या, हे रक्ताभिसरण आणि श्वसन प्रणालीच्या आरोग्यास मदत करते. हृदय चक्राचे संतुलन बिघडल्यास या प्रणालींमध्ये समस्या उद्भवू शकतात.याशिवाय, हृदय चक्र रोगप्रतिकारक शक्ती निर्माण करणाऱ्या अँटीबॉडीजचे पोषण करण्यास जबाबदार असते, त्यामुळे शरीराला रोगांशी लढण्यास मदत होते",

  "VISHUDDHI – COMMUNICATION, DIPLOMACY, COLLECTIVENESS": "विशुद्धी - संवाद, कूटनीति, सामूहिकता",
  "The Vishuddhi chakra controls your communication skills. If you know somebody who can say a few words that make everybody feel better in a hopeless situation, they probably have a balanced Vishuddhi. Or if you can defuse a tense argument while gaining respect from the opposing parties, you might have the diplomatic skills that are hallmarks of one. A person with a healthy Vishuddhi has a good sense of humor and is polite and pleasant. This energy center is essential to maintaining positive and healthy relationships with others.": "विशुद्धी चक्र तुमच्या संवाद कौशल्यांवर नियंत्रण ठेवते. एखादी व्यक्ती जर कठीण परिस्थितीत काही शब्द बोलून सर्वांना चांगले वाटेल असे करू शकत असेल, तर तिचे विशुद्धी चक्र संतुलित असते. तसेच, जर तुम्ही तणावपूर्ण वाद शांत करू शकत असाल आणि दोन्ही बाजूंकडून सन्मान मिळवू शकत असाल, तर तुमच्यात कुशल राजनयिक गुणधर्म आहेत.संतुलित विशुद्धी असलेल्या व्यक्तीकडे उत्तम विनोदबुद्धी, सौम्य वाणी आणि मनमिळावूपणा असतो. हे चक्र सकारात्मक आणि आरोग्यदायी नातेसंबंध टिकवण्यासाठी अत्यंत महत्त्वाचे आहे",
  "AGNYA – FORGIVENESS, MENTAL SILENCE": "आज्ञा – क्षमा आणि मानसिक शांतता",
  "The essence of this chakra is forgiveness. When we don’t forgive, we hurt ourselves – by getting this chakra out of balance. A balanced Agnya chakra allows you to achieve thoughtless awareness, or mental silence, that is so essential to a rejuvenating meditation. The Agnya, sometimes referred to as the ‘third eye’, also keeps the ego (thinking, planning) and superego (memories, conditionings and emotions) in balance. It is the gateway to the Sahasrara chakra, which symbolizes the purest spiritual realm of existence.": "आज्ञा चक्राचे मुख्य तत्व क्षमाशीलता आहे. जेव्हा आपण क्षमा करत नाही, तेव्हा आपण स्वतःलाच त्रास देतो आणि हे चक्र असंतुलित होते. संतुलित आज्ञा चक्र तुम्हाला निर्विचार जागरूकता आणि मानसिक शांतता मिळविण्यास मदत करते, जे स्फूर्तीदायक ध्यानासाठी अत्यंत आवश्यक आहे.आज्ञा चक्र, ज्याला 'तिसरे नेत्र' असेही म्हणतात, अहंकार (विचार, योजना) आणि सुपरेगो (स्मृती, सवयी, भावना) यांच्यात समतोल राखते. हे सहस्रार चक्राकडे जाण्याचा प्रवेशद्वार आहे, जे शुद्ध आध्यात्मिक अस्तित्वाचे प्रतीक आहे.",

  "SAHASRARA - INTEGRATION": "सहस्रार – एकात्मता",
  "The primary quality of the Sahasrara chakra is integration and a sense of oneness with all elements of the universe. It is through Sahasrara that we experience the connection to the all-pervading spiritual energy, to the absolute truth. Sahasrara represents our ultimate destination. We cannot fully understand the meaning and purpose of our lives until we are connected to the power that created us.": "सहस्रार चक्राची मुख्य गुणवत्ता म्हणजे एकात्मता आणि संपूर्ण विश्वाशी ऐक्याची जाणीव. याच चक्राद्वारे आपण सर्वव्यापी आध्यात्मिक ऊर्जा आणि अंतिम सत्याशी जोडले जातो.सहस्रार चक्र आपल्या अंतिम ध्येयाचे प्रतिनिधित्व करते. जोपर्यंत आपण आपल्याला निर्माण करणाऱ्या शक्तीशी जोडले जात नाही, तोपर्यंत जीवनाचा खरा अर्थ आणि उद्देश पूर्णतः समजून घेता येत नाही",

  "Jalgaon District Meditation Centers": "जळगाव जिल्हा ध्यान केंद्रे",
  "Jalgaon District has 60+ weekly meditation centers. Any seeker can learn and join Sahajayoga Meditation free of cost.": "जळगाव जिल्ह्यात 60+ साप्ताहिक ध्यान केंद्रे आहेत. कोणताही साधक सहजयोग ध्यान मोफत शिकू आणि सामील होऊ शकतो",
  "Toll Free No:": "टोल फ्री क्रमांक:",
  "1800 2 700 800": "1800 2 700 800",
  "Sahajayoga Meditation is always free. All are welcome.": "सहजयोग ध्यान नेहमीच मोफत असते. सर्वांचे स्वागत आहे.",

  "SAHAJA YOGA PDF BOOKS FOR FREE DOWNLOAD": "सहजयोग PDF पुस्तके मोफत डाउनलोडसाठी",
  "Maharashtra Sahaj Darshan": "महाराष्ट्र सहज दर्शन",
  "Maharashtra Sahaj Darshan – Part 1": "महाराष्ट्र सहज दर्शन - भाग 1",
  "Maharashtra Sahaj Darshan – Part 2": "महाराष्ट्र सहज दर्शन - भाग 2",
  "Maharashtra Sahaj Darshan – Part 3": "महाराष्ट्र सहज दर्शन - भाग 3",
  "Maharashtra Sahaj Darshan – Part 4": "महाराष्ट्र सहज दर्शन - भाग 4",
  "Shri Mataji Nirmala Devi Sahaja Yoga Public Program": "श्री माताजी निर्मला देवी सहज योग सार्वजनिक कार्यक्रम",
  "Jai Shri Mataji": "जय श्री माताजी",
  "A Maharashtra Chaitanya Rath Awareness and Outreach Program is being organized across the state in reverence to Shri Mataji Nirmala Devi.": "श्री माताजी निर्मला देवी यांच्याप्रती आदर व्यक्त करण्यासाठी संपूर्ण राज्यात 'महाराष्ट्र चैतन्य रथ जनजागृती आणि संपर्क कार्यक्रम' आयोजित केला जात आहे.",
  "This spiritual initiative aims to spread the message of Sahaja Yoga,inner awakening, peace, and collective well-being through public programs conducted in various districts and cities of Maharashtra.": "या आध्यात्मिक उपक्रमाचा उद्देश महाराष्ट्रातील विविध जिल्हे आणि शहरांमध्ये आयोजित सार्वजनिक कार्यक्रमांद्वारे सहज योग, आंतरिक जागृती, शांती आणि सामूहिक कल्याणाचा संदेश पसरवणे हा आहे.",
  "The public program details are as follows": "सार्वजनिक कार्यक्रमाचा तपशील खालीलप्रमाणे आहे"
}
